<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    */

    'reset' => 'رمز عبور شما با موفقیت بازنشانی شد.',
    'sent' => 'لینک بازیابی رمز عبور برای شما ارسال شد.',
    'throttled' => 'لطفاً قبل از تلاش مجدد کمی صبر کنید.',
    'token' => 'توکن بازیابی رمز عبور نامعتبر است.',
    'user' => 'کاربری با این مشخصات یافت نشد.',

];
